<unk>	0
<s>	0
</s>	0
s	-3.48267
▁I	-3.86717
▁to	-4.06873
▁a	-4.18133
▁the	-4.20349
,	-4.28129
ing	-4.32659
▁s	-4.42844
▁i	-4.59107
e	-4.6179
y	-4.63437
▁t	-4.68758
ed	-4.78667
t	-4.79637
▁my	-4.80824
▁	-4.8154
▁and	-4.81645
▁you	-4.83944
▁it	-4.85899
a	-4.89631
n	-4.90266
d	-4.92953
▁in	-4.97006
▁m	-4.99938
▁is	-5.03971
▁for	-5.04903
er	-5.09604
o	-5.13344
r	-5.1353
▁of	-5.25012
▁me	-5.29279
m	-5.30183
▁on	-5.3283
▁so	-5.353
in	-5.38231
b	-5.39658
▁that	-5.4096
i	-5.41612
▁be	-5.44444
▁f	-5.45022
▁have	-5.48773
;	-5.51175
c	-5.51264
l	-5.54312
p	-5.54782
▁S	-5.57483
h	-5.57708
re	-5.60374
g	-5.63066
u	-5.65419
w	-5.66914
▁but	-5.70302
le	-5.70415
▁A	-5.7199
▁with	-5.72438
▁c	-5.73607
▁was	-5.74757
▁b	-5.77075
▁at	-5.78152
k	-5.7889
▁p	-5.7931
ar	-5.83941
f	-5.84747
▁re	-5.85523
▁just	-5.86412
▁not	-5.86885
▁B	-5.88222
▁up	-5.89267
▁go	-5.89498
ly	-5.90815
▁can	-5.95835
or	-5.9645
al	-5.97366
▁W	-5.97655
▁do	-5.97881
▁w	-5.98217
at	-5.9981
▁get	-6.02872
▁out	-6.02905
▁this	-6.03269
▁day	-6.0372
▁now	-6.04448
A	-6.04758
it	-6.0507
▁like	-6.06755
▁T	-6.07574
▁all	-6.07866
▁good	-6.08232
v	-6.10104
E	-6.10569
es	-6.10706
ra	-6.11228
▁are	-6.11308
▁no	-6.1187
en	-6.12992
▁C	-6.13662
on	-6.15348
an	-6.15542
▁quot	-6.16705
▁2	-6.16907
ic	-6.17726
▁F	-6.17984
▁work	-6.18211
il	-6.18726
▁P	-6.19665
▁L	-6.19824
▁D	-6.19967
ad	-6.1997
▁H	-6.20265
▁M	-6.2193
et	-6.23062
▁d	-6.24412
▁love	-6.24902
ch	-6.25127
ur	-6.2518
O	-6.25499
S	-6.27305
T	-6.27912
▁your	-6.2991
▁we	-6.30045
▁today	-6.30508
▁see	-6.32097
ri	-6.32624
▁too	-6.33869
▁u	-6.34052
▁time	-6.34363
▁G	-6.37707
th	-6.37909
▁st	-6.3939
ce	-6.39552
▁got	-6.43535
▁from	-6.45074
▁know	-6.45231
▁back	-6.4557
▁want	-6.46443
▁g	-6.46502
▁going	-6.46616
▁de	-6.47211
ir	-6.48538
▁some	-6.48788
I	-6.49206
▁he	-6.51014
▁N	-6.51016
▁O	-6.52528
▁one	-6.53206
st	-6.53457
▁what	-6.53645
am	-6.54388
x	-6.54592
oo	-6.55302
ro	-6.55913
id	-6.56047
▁think	-6.56917
▁about	-6.57857
▁will	-6.58351
▁amp	-6.58513
▁1	-6.58642
▁r	-6.58681
▁am	-6.59435
H	-6.60148
ent	-6.6122
▁k	-6.6235
▁im	-6.62723
▁don	-6.63232
D	-6.64361
z	-6.64795
▁really	-6.64826
un	-6.67742
▁night	-6.67858
▁miss	-6.68057
ll	-6.68714
▁home	-6.68889
▁The	-6.69218
▁new	-6.69656
nt	-6.6981
▁had	-6.69838
▁off	-6.69901
▁e	-6.70576
M	-6.72316
se	-6.72343
▁It	-6.7258
he	-6.72855
▁lol	-6.73621
▁n	-6.74168
lo	-6.74418
ay	-6.75412
▁E	-6.75664
▁there	-6.76685
▁need	-6.76958
us	-6.76982
▁ll	-6.77188
▁an	-6.78697
ill	-6.79071
Y	-6.80459
ck	-6.8347
ow	-6.83484
▁when	-6.85128
▁still	-6.85311
as	-6.85456
ve	-6.85783
el	-6.86052
L	-6.86229
:	-6.86488
▁or	-6.87062
▁much	-6.87536
ion	-6.87684
0	-6.8792
▁more	-6.8814
ine	-6.8883
ie	-6.88957
▁here	-6.89142
▁ma	-6.89174
▁how	-6.89375
▁feel	-6.90801
▁if	-6.91182
▁sleep	-6.9149
▁well	-6.91896
U	-6.92334
la	-6.93982
▁make	-6.9454
ol	-6.94559
▁ve	-6.94823
ry	-6.95135
ut	-6.95297
▁bu	-6.95409
ng	-6.96077
▁last	-6.96569
ha	-6.9666
ight	-6.96966
▁tomorrow	-6.97419
▁has	-6.97605
is	-6.97734
▁as	-6.99062
▁her	-6.99213
ers	-6.9987
▁You	-7.00384
▁ch	-7.00409
▁J	-7.00695
▁3	-7.00697
▁they	-7.0114
▁been	-7.02028
▁U	-7.03959
C	-7.04079
▁again	-7.04371
ff	-7.04467
um	-7.04546
ate	-7.04624
▁My	-7.04708
ne	-7.04959
ast	-7.05089
▁wait	-7.05324
▁fun	-7.05795
▁li	-7.06102
R	-7.06652
ee	-7.07037
day	-7.07339
▁would	-7.07452
P	-7.08328
▁great	-7.0847
▁sad	-7.09474
est	-7.09544
▁morning	-7.09713
▁R	-7.09835
all	-7.10129
▁its	-7.1111
▁h	-7.11298
▁co	-7.11354
N	-7.11777
▁wish	-7.12272
▁lo	-7.1239
▁week	-7.1255
sh	-7.12649
ack	-7.13018
ting	-7.13244
▁Just	-7.1335
li	-7.13858
▁4	-7.14095
ho	-7.14111
▁then	-7.14139
ig	-7.1448
ter	-7.14625
▁could	-7.15431
▁K	-7.15532
▁by	-7.1561
▁bad	-7.16076
▁twitter	-7.16182
▁sp	-7.16652
▁haha	-7.16854
▁la	-7.17304
ies	-7.17305
nd	-7.17782
▁hope	-7.18026
▁she	-7.18155
▁over	-7.18624
me	-7.18761
▁right	-7.18802
ick	-7.1929
▁come	-7.19434
ice	-7.19665
pp	-7.20282
▁:	-7.21799
▁Y	-7.22124
op	-7.23083
▁tonight	-7.24975
▁say	-7.25107
▁only	-7.25777
om	-7.25826
and	-7.25848
▁who	-7.26321
▁tweet	-7.26676
▁look	-7.27094
▁didn	-7.27106
▁show	-7.27216
▁way	-7.27679
▁oh	-7.28104
▁should	-7.28581
▁though	-7.29455
mp	-7.29605
▁ba	-7.29682
ell	-7.29744
▁even	-7.29883
▁pa	-7.30287
ation	-7.30465
▁us	-7.30957
ive	-7.311
▁very	-7.3145
ake	-7.315
▁did	-7.31967
▁l	-7.32054
▁So	-7.32166
uck	-7.33719
▁them	-7.33733
▁j	-7.34149
ot	-7.34333
av	-7.34382
ite	-7.34859
mm	-7.35089
ook	-7.35097
▁better	-7.35752
B	-7.36204
▁thanks	-7.36241
▁pro	-7.36628
▁o	-7.372
▁po	-7.37297
ld	-7.37524
te	-7.37576
ma	-7.37955
▁bl	-7.38046
co	-7.38129
G	-7.38273
ub	-7.3838
▁No	-7.38936
▁x	-7.39017
end	-7.39242
▁watch	-7.3957
▁gonna	-7.39784
▁Good	-7.39929
▁sh	-7.40705
F	-7.41026
▁bed	-7.41111
▁nice	-7.41272
▁start	-7.41463
up	-7.41737
age	-7.42127
▁play	-7.42346
de	-7.43216
▁bo	-7.4329
ud	-7.43715
tt	-7.43934
▁getting	-7.43945
▁hate	-7.44377
rr	-7.44405
▁why	-7.45328
dy	-7.45503
pe	-7.45617
▁hear	-7.45988
▁th	-7.46036
▁ex	-7.46291
▁car	-7.46441
V	-7.46449
▁down	-7.46733
▁ho	-7.4709
ul	-7.47206
ist	-7.475
ment	-7.47789
▁people	-7.47911
▁ha	-7.48091
▁him	-7.48478
▁school	-7.48528
▁And	-7.49309
im	-7.49525
1	-7.49685
▁sorry	-7.49923
▁long	-7.50446
▁take	-7.50563
▁He	-7.5153
▁5	-7.5157
ak	-7.51675
▁com	-7.51937
ta	-7.52008
▁weekend	-7.52083
▁mo	-7.52173
▁But	-7.52354
▁di	-7.52367
▁follow	-7.52766
▁con	-7.53228
ant	-7.53414
▁rain	-7.54036
▁happy	-7.54165
gg	-7.5465
▁lt	-7.55049
ally	-7.55308
▁V	-7.55443
ear	-7.55916
▁after	-7.55948
▁were	-7.56162
ap	-7.56871
▁won	-7.57491
K	-7.57983
ci	-7.58109
bo	-7.58134
2	-7.58568
▁y	-7.58666
ru	-7.58806
▁To	-7.59259
hi	-7.593
▁Oh	-7.59561
▁That	-7.59733
▁Ma	-7.59785
▁soon	-7.60352
ful	-7.60711
▁Co	-7.60994
one	-7.61232
▁We	-7.61232
ue	-7.61254
▁Thanks	-7.61473
▁next	-7.61811
ach	-7.61982
▁ca	-7.63433
ten	-7.63848
▁any	-7.63938
▁watching	-7.64243
able	-7.64626
no	-7.65318
ect	-7.65457
▁sun	-7.65598
▁dont	-7.65672
lu	-7.65981
▁year	-7.66136
ard	-7.6651
www	-7.66559
ah	-7.6656
W	-7.67035
▁little	-7.67393
pt	-7.67475
OO	-7.6748
vi	-7.67529
▁St	-7.67873
▁days	-7.68078
▁never	-7.68187
iv	-7.68285
▁girl	-7.68683
▁man	-7.68934
j	-7.69015
act	-7.69112
▁his	-7.6935
▁yeah	-7.69491
▁sick	-7.69741
ag	-7.7014
▁best	-7.70317
▁gr	-7.70359
00	-7.70401
▁wanna	-7.70493
▁awesome	-7.70774
▁let	-7.70987
▁dr	-7.71055
▁than	-7.71883
▁thing	-7.72195
▁tired	-7.7276
▁find	-7.72964
ound	-7.73234
ance	-7.73622
ip	-7.73762
▁movie	-7.74271
3	-7.74553
ood	-7.74578
▁da	-7.74615
▁cant	-7.74868
▁hi	-7.75402
ia	-7.75425
▁un	-7.75483
ust	-7.76095
▁call	-7.76225
▁bit	-7.76408
▁first	-7.76487
ity	-7.76646
▁everyone	-7.76932
▁life	-7.77221
5	-7.77225
▁gu	-7.78126
▁Re	-7.78285
▁vi	-7.78626
▁talk	-7.78722
▁our	-7.78775
▁LOL	-7.79031
▁sure	-7.79127
ER	-7.7924
▁hu	-7.7932
▁Go	-7.8038
to	-7.80835
▁hurt	-7.81077
▁help	-7.8113
▁already	-7.81229
▁ya	-7.81356
;3	-7.81578
▁Can	-7.81623
4	-7.81808
▁head	-7.81835
▁having	-7.82684
less	-7.82748
▁phone	-7.8281
out	-7.82858
▁eat	-7.8297
▁friends	-7.83134
▁doing	-7.83285
▁working	-7.83465
▁cool	-7.83687
▁Mo	-7.83884
▁done	-7.83988
ver	-7.84154
▁something	-7.84229
▁fl	-7.84383
oooo	-7.84541
▁win	-7.84765
▁always	-7.84909
mo	-7.84978
art	-7.85122
ever	-7.85331
▁guys	-7.86147
hhh	-7.8625
▁lot	-7.86567
▁What	-7.8694
row	-7.87018
ish	-7.87222
▁keep	-7.87295
▁read	-7.8744
▁On	-7.87784
▁cra	-7.87909
mi	-7.88588
▁feeling	-7.89074
▁being	-7.89279
▁ready	-7.89689
ang	-7.89778
▁mean	-7.90291
▁house	-7.90505
▁yet	-7.90613
▁Not	-7.9067
▁Be	-7.90685
▁made	-7.90735
▁song	-7.90991
▁10	-7.91338
rk	-7.91479
▁because	-7.9183
▁old	-7.91875
ca	-7.91882
▁yes	-7.91962
▁before	-7.92067
▁hours	-7.92105
▁other	-7.92228
▁ur	-7.92448
▁pic	-7.93176
ab	-7.9326
nn	-7.93297
▁ne	-7.93339
▁mom	-7.93626
▁pre	-7.93684
ure	-7.94019
▁real	-7.94458
▁wa	-7.9463
▁where	-7.95034
▁le	-7.95117
▁ro	-7.95788
▁hot	-7.9593
▁please	-7.96259
▁Twitter	-7.96349
iz	-7.9702
▁doesn	-7.97412
▁friend	-7.97481
▁away	-7.97695
▁luck	-7.97811
▁ever	-7.97856
▁another	-7.98069
ON	-7.98267
▁6	-7.98363
▁jo	-7.9865
▁ok	-7.99408
▁na	-7.99557
▁Lo	-7.99799
▁thought	-7.9992
▁pretty	-8.00669
we	-8.00676
▁thank	-8.00848
ious	-8.00935
AT	-8.00976
▁went	-8.01012
ph	-8.01288
ord	-8.01289
ew	-8.01774
▁hard	-8.01777
▁game	-8.02053
po	-8.02115
▁late	-8.02138
ix	-8.02925
▁live	-8.02965
▁early	-8.03272
▁Al	-8.03756
▁left	-8.04315
▁Th	-8.04776
▁;	-8.04919
▁into	-8.04953
▁Have	-8.05073
▁every	-8.0537
9	-8.05417
▁summer	-8.05633
ug	-8.05775
eep	-8.06082
▁end	-8.0629
▁Do	-8.06586
ough	-8.07174
na	-8.07184
▁plan	-8.0755
▁tell	-8.07581
▁How	-8.0786
io	-8.07885
▁try	-8.08264
▁@	-8.08301
▁cha	-8.0838
▁dis	-8.08461
▁enjoy	-8.08485
▁big	-8.08909
▁stuff	-8.08934
▁looking	-8.08998
▁baby	-8.09013
side	-8.09105
▁kind	-8.09145
rt	-8.09413
▁happen	-8.10193
▁Hope	-8.10206
▁while	-8.10336
▁guess	-8.10678
▁things	-8.10679
▁8	-8.11213
▁amazing	-8.1122
LL	-8.11365
▁hey	-8.11418
ft	-8.12242
time	-8.1363
AN	-8.13664
rn	-8.13908
▁post	-8.14125
▁sucks	-8.14125
▁same	-8.14287
zz	-8.14725
▁later	-8.14917
▁boy	-8.15047
▁pu	-8.15238
▁7	-8.15345
▁someone	-8.15372
▁use	-8.1539
ex	-8.15619
night	-8.15821
port	-8.16083
land	-8.1624
▁app	-8.16494
▁lost	-8.165
▁give	-8.166
RE	-8.16875
ink	-8.16989
▁Ho	-8.16998
▁bored	-8.17066
qui	-8.17144
▁vo	-8.17168
▁weather	-8.17237
▁check	-8.18002
8	-8.1803
▁Now	-8.18263
▁run	-8.18656
▁coming	-8.18769
▁trying	-8.18962
ction	-8.18965
▁party	-8.19312
▁put	-8.19709
▁This	-8.19932
▁stop	-8.20107
hh	-8.20145
▁missed	-8.20216
▁xx	-8.20411
▁exam	-8.20546
▁wi	-8.22065
▁che	-8.22493
▁sha	-8.22508
ence	-8.22606
▁two	-8.2261
▁until	-8.22631
▁said	-8.22701
wn	-8.22702
ian	-8.22727
▁music	-8.23024
Z	-8.23104
▁tea	-8.23983
▁Me	-8.24055
▁those	-8.24108
▁wonder	-8.24187
ING	-8.24604
▁few	-8.25107
▁ye	-8.25193
▁ju	-8.25303
▁job	-8.25333
▁yesterday	-8.25556
▁9	-8.25665
▁free	-8.2573
ness	-8.25811
▁since	-8.26069
▁does	-8.26126
▁actually	-8.26287
▁excited	-8.26454
▁hair	-8.26562
▁around	-8.26797
ike	-8.26819
oke	-8.26957
▁myself	-8.27027
▁nothing	-8.2711
▁stay	-8.27126
▁saw	-8.27176
ise	-8.27893
▁hell	-8.29204
▁might	-8.29562
▁maybe	-8.29875
▁fuck	-8.3004
use	-8.30216
▁tho	-8.30222
▁meet	-8.30521
▁exp	-8.30598
▁cold	-8.30721
▁Thank	-8.30849
mor	-8.30992
▁book	-8.31067
EE	-8.31072
▁leave	-8.31589
▁birthday	-8.3177
▁Hey	-8.31984
▁Going	-8.32169
▁video	-8.32433
▁Love	-8.32715
▁class	-8.33048
man	-8.33051
▁Ro	-8.33354
▁ga	-8.33428
rge	-8.33505
▁Well	-8.33519
▁far	-8.33585
30	-8.33711
▁sweet	-8.34199
▁came	-8.34583
▁many	-8.34591
▁such	-8.34604
▁gra	-8.34825
▁world	-8.35358
▁finally	-8.3545
eeee	-8.36375
▁shit	-8.36609
▁damn	-8.36611
▁comp	-8.37189
over	-8.37214
IN	-8.37221
▁also	-8.37347
▁Got	-8.37458
▁cute	-8.37648
tter	-8.37893
▁most	-8.38612
▁Haha	-8.38764
▁least	-8.39468
6	-8.39888
▁found	-8.39976
▁gone	-8.40068
▁glad	-8.40153
▁update	-8.40206
▁part	-8.40264
llow	-8.40784
▁Happy	-8.41195
▁pain	-8.42086
▁Why	-8.42092
work	-8.42121
▁anything	-8.42185
▁month	-8.42261
▁hour	-8.42862
▁Jo	-8.43907
▁place	-8.4413
▁beautiful	-8.44154
▁lunch	-8.44195
▁em	-8.44253
OR	-8.44719
▁food	-8.45151
▁must	-8.45327
▁making	-8.45374
▁woke	-8.45937
▁yay	-8.46346
ather	-8.46579
ST	-8.46591
7	-8.46866
▁drink	-8.46886
▁picture	-8.46917
▁hahaha	-8.4721
ank	-8.47364
mmm	-8.47416
ult	-8.47511
▁believe	-8.47906
▁forward	-8.48002
▁rest	-8.48565
▁broke	-8.48587
▁room	-8.49305
▁gotta	-8.49341
▁dinner	-8.49449
▁family	-8.49814
▁scr	-8.50186
ward	-8.50247
▁study	-8.50287
▁Don	-8.50375
▁hang	-8.50422
▁cont	-8.50673
▁funny	-8.50965
▁followers	-8.51054
▁turn	-8.51426
▁idea	-8.51924
OW	-8.51967
▁boo	-8.51971
press	-8.52045
▁dad	-8.52057
oooooo	-8.52642
▁Yeah	-8.52712
▁without	-8.52851
▁cause	-8.52879
▁ask	-8.53124
▁cry	-8.5314
▁dream	-8.53314
▁sounds	-8.54121
▁through	-8.54139
▁name	-8.5431
▁walk	-8.54534
▁Sorry	-8.54605
▁hug	-8.54901
▁X	-8.55005
▁outside	-8.55156
▁almost	-8.55648
▁everything	-8.55682
▁enough	-8.56326
Q	-8.56562
nna	-8.56968
▁anymore	-8.57107
▁both	-8.57213
▁YOU	-8.57242
▁ugh	-8.57301
▁blog	-8.57997
aaa	-8.5852
▁hand	-8.58681
▁close	-8.58924
▁aww	-8.58949
▁change	-8.58974
self	-8.59322
▁wrong	-8.59402
X	-8.59575
▁finished	-8.60139
▁Yes	-8.60317
▁eye	-8.60525
▁which	-8.60773
▁photo	-8.61702
▁kill	-8.61893
▁poor	-8.62036
▁break	-8.62581
▁coffee	-8.62737
▁clean	-8.6283
▁final	-8.63128
que	-8.63222
▁minute	-8.63235
▁Day	-8.63793
▁okay	-8.64313
ouch	-8.6447
▁money	-8.64806
▁Morning	-8.65102
▁person	-8.65483
▁train	-8.6646
▁New	-8.66587
▁Still	-8.67387
▁pass	-8.67436
yyy	-8.67473
▁face	-8.67809
▁anyone	-8.68164
▁totally	-8.68751
▁omg	-8.69046
▁THE	-8.69171
▁super	-8.69364
▁Wish	-8.7034
▁word	-8.70455
▁probably	-8.70747
▁own	-8.71642
▁stupid	-8.71916
▁trip	-8.72023
▁Watching	-8.72179
▁headache	-8.72853
▁busy	-8.73142
▁half	-8.73604
▁ago	-8.74403
CK	-8.74578
▁remember	-8.74636
▁text	-8.74972
▁else	-8.75175
▁full	-8.75685
▁welcome	-8.75833
▁rock	-8.75932
▁iPhone	-8.76418
▁computer	-8.7699
▁Monday	-8.77104
▁forgot	-8.77129
▁move	-8.77216
▁open	-8.77244
qua	-8.77283
▁Sunday	-8.78404
▁problem	-8.78626
▁OMG	-8.79267
▁Some	-8.80307
▁course	-8.80675
▁crazy	-8.80699
▁drive	-8.80925
▁mind	-8.81483
q	-8.82763
▁link	-8.83035
▁LOVE	-8.83785
dge	-8.8388
▁either	-8.84062
▁Work	-8.84099
▁Miss	-8.84366
▁cuz	-8.84886
▁high	-8.8494
▁Friday	-8.85239
where	-8.85515
▁anyway	-8.86347
▁taking	-8.86415
▁sister	-8.87226
▁brother	-8.87323
▁true	-8.87398
▁shopping	-8.8798
▁va	-8.88408
▁ticket	-8.88922
▁alone	-8.8906
▁email	-8.90403
▁count	-8.90483
aught	-8.90776
▁Ugh	-8.91111
▁learn	-8.91604
ctor	-8.9288
▁visit	-8.93249
▁finish	-8.93587
▁Time	-8.93863
form	-8.94795
▁short	-8.95072
▁concert	-8.95441
▁sign	-8.95812
▁Feel	-8.9591
▁reply	-8.96156
friend	-8.96566
▁tried	-8.97321
▁online	-8.9816
J	-8.98409
▁Great	-8.98909
▁Any	-8.99297
▁suppose	-8.99356
▁leaving	-8.99428
▁quite	-8.99728
▁favorite	-8.99796
▁awake	-9.01367
▁laugh	-9.02302
▁asleep	-9.02523
▁Please	-9.02594
▁write	-9.02823
▁breakfast	-9.03335
▁season	-9.04059
▁internet	-9.0486
▁reason	-9.05159
▁sunny	-9.07037
▁Tweet	-9.07656
▁friday	-9.07836
▁Damn	-9.08911
▁afternoon	-9.09018
▁hungry	-9.09477
▁under	-9.09891
▁bought	-9.09919
@	-11.0913
